/* Are you sure you want to delete the folder message. */
"Are you sure you want to delete the file" = "Are you sure you want to delete the file";

/* Cancel string */
"Cancel" = "Cancel";

/* Copy string */
"Copy" = "Copy";

/* Copy Link string */
"Copy Link" = "Copy Link";

/* Could Not Create Folder message title. */
"Could Not Create Folder" = "Could Not Create Folder";

/* Create Folder string */
"Create File" = "Create File";

/* Create Folder string */
"Create Folder" = "Create Folder";

/* Create new folder string */
"Create New Folder" = "Create New Folder";

/* Create New Text File string */
"Create New Text File" = "Create New Text File";

/* Delete file warning message title */
"Delete File" = "Delete File";

/* Delete folder warning message title */
"Delete Folder" = "Delete Folder";

/* Asking the user if he wants to move the folder or file or make a copy. */
"Do you want to move the file or create a copy of it in the specified location?" = "Do you want to move the file or create a copy of it in the specified location?";

/* Do you want to relink message */
"Do you want to relink?" = "Do you want to relink?";

/* Upload Failed message title */
"Download Failed" = "Download Failed";

/* Dropbox session ended string */
"Dropbox Session Ended" = "Dropbox Session Ended";

/* Failed To Delete Path message title */
"Failed To Delete Path" = "Failed To Delete Path";

/* Failed To Get Sharable Link message title. */
"Failed To Get Sharable Link" = "Failed To Get Sharable Link";

/* failed to load account info string */
"Failed To Load Account Info" = "Failed To Load Account Info";

/* Failed To Load Metadata message title. */
"Failed To Load Metadata" = "Failed To Load Metadata";

/* Folder created succesfully message title. */
"Folder Created Succesfully" = "Folder Created Succesfully";

/* Folder Name String */
"Folder Name:" = "Folder Name:";

/* Move string */
"Move" = "Move";

/* Move or copy string. */
"Move or Copy" = "Move or Copy";

/* New text file created succesfully message. */
"New Text File Created Succesfully" = "New Text File Created Succesfully";

/* OK button
   OK string
   OK string. */
"OK" = "OK";

/* Picture Saved string */
"Picture Saved" = "Picture Saved";

/* relink string */
"Relink" = "Relink";

/* Restore success title */
"Restore Succesfull" = "Restore Succesfull";

/* The file has been yadda string */
"The file has been succesfully restored to the specified revision" = "The file has been succesfully restored to the specified revision";

/* The link has been succesfully copied to your clipboard string */
"The link has been succesfully copied to your clipboard." = "The link has been succesfully copied to your clipboard.";

/* New folder created succesfully message body. */
"The new folder has been created succesfully." = "The new folder has been created succesfully.";

/* New textfile created succesfully message body. */
"The new text file has been created succesfully" = "The new text file has been created succesfully";

/* Are you sure you want to delete the folder message. */
"This will delete all the files under the folder. Are you sure you want to delete the folder" = "This will delete all the files under the folder. Are you sure you want to delete the folder";

/* Unlink Account string */
"Unlink Account" = "Unlink Account";

/* Unlink Account string */
"Unlink Account?" = "Unlink Account?";

/* Upload Failed message title */
"Uoload Failed" = "Uoload Failed";

/* Upload A Picture string */
"Upload A Picture" = "Upload A Picture";

/* What do you want to do? text in UIActionSheet */
"What do you want to do?" = "What do you want to do?";

